{"10":0,"11":1,"12":2,"14":3,"15":4,"16":5,"18":6,"20":7,"22":8,"24":9,"25":10,"29":11,"30":12,"32":13,"35":14,"40":15,"50":16,"60":17,"75":18,"80":19,"90":20,"95":21,"100":22,"150":23,"180":24,"200":25,"250":26,"350":27,"440":28,"500":29,"550":30,"1000":31,"1013":32,"1500":33,"2000":34,"3000":35,"atpl":36,"air":37,"law":38,"study":39,"material":40,"synthetic":41,"reference":42,"document":43,"chapter":44,"icao":45,"and":46,"the":47,"on":48,"aviation":49,"fundamental":50,"principles":51,"transport":52,"of":53,"states":54,"have":55,"over":56,"airspace":57,"above":58,"to":59,"aircraft":60,"only":61,"not":62,"state":63,"flights":64,"or":65,"into":66,"subject":67,"landing":68,"require":69,"specific":70,"from":71,"each":72,"its":73,"rules":74,"with":75,"high":76,"apply":77,"in":78,"navigation":79,"certificate":80,"for":81,"crew":82,"radio":83,"station":84,"licence":85,"if":86,"must":87,"be":88,"by":89,"annex":90,"licensing":91,"commercial":92,"aeroplanes":93,"traffic":94,"information":95,"safe":96,"dangerous":97,"recommended":98,"any":99,"classification":100,"atc":101,"through":102,"class":103,"ifr":104,"all":105,"service":106,"other":107,"continuous":108,"contact":109,"required":110,"speed":111,"no":112,"fl290":113,"vfr":114,"clearance":115,"when":116,"as":117,"far":118,"but":119,"separation":120,"flight":121,"altimeter":122,"setting":123,"procedures":124,"below":125,"transition":126,"altitude":127,"set":128,"qnh":129,"local":130,"fly":131,"level":132,"hpa":133,"levels":134,"europe":135,"typically":136,"ft":137,"amsl":138,"rvsm":139,"reduced":140,"vertical":141,"minima":142,"requires":143,"accurate":144,"altimetry":145,"pilot":146,"minimum":147,"time":148,"total":149,"hours":150,"night":151,"instrument":152,"more":153,"than":154,"operations":155,"an":156,"initial":157,"after":158,"some":159,"at":160,"within":161,"approaches":162,"rule":163,"same":164,"right":165,"has":166,"gives":167,"course":168,"pass":169,"final":170,"approach":171,"ground":172,"lower":173,"two":174,"are":175,"clouds":176,"horizontal":177,"fl100":178,"clear":179,"cloud":180,"cruise":181,"magnetic":182,"track":183,"000":184,"odd":185,"even":186,"regions":187,"visual":188,"agl":189,"whichever":190,"is":191,"higher":192,"km":193,"surface":194,"human":195,"performance":196,"between":197,"system":198,"physical":199,"temperature":200,"most":201,"multiple":202,"layers":203,"failures":204,"errors":205,"types":206,"error":207,"correct":208,"attention":209,"lapses":210,"memory":211,"incorrect":212,"calculation":213,"management":214,"effective":215,"use":216,"available":217,"equipment":218,"efficient":219,"will":220,"decision":221,"making":222,"workload":223,"atmosphere":224,"body":225,"pressure":226,"sea":227,"atmospheric":228,"remains":229,"so":230,"limit":231,"maintained":232,"equivalent":233,"increased":234,"minutes":235,"significant":236,"impaired":237,"loss":238,"approximately":239,"seconds":240,"cells":241,"cannot":242,"alcohol":243,"rate":244,"off":245,"symptoms":246,"muscle":247,"slow":248,"similar":249,"capability":250,"phase":251,"per":252,"every":253,"light":254,"one":255,"clock":256,"core":257,"pattern":258,"jet":259,"lag":260,"new":261,"disturbance":262,"forward":263,"hour":264,"effects":265,"power":266,"layer":267,"earth":268,"gravity":269,"it":270,"lies":271,"standard":272,"defined":273,"up":274,"tropopause":275,"gradient":276,"mid-latitudes":277,"decreases":278,"contains":279,"weather":280,"phenomena":281,"boundary":282,"constant":283,"increases":284,"due":285,"height":286,"varies":287,"latitude":288,"equatorial":289,"polar":290,"stability":291,"which":292,"development":293,"precipitation":294,"force":295,"area":296,"weight":297,"given":298,"point":299,"relationship":300,"this":301,"density":302,"fl350":303,"that":304,"causes":305,"field":306,"used":307,"terrain":308,"zero":309,"fl60":310,"lowest":311,"true":312,"reads":313,"add":314,"degree":315,"rapid":316,"wind":317,"relative":318,"direction":319,"three":320,"hemisphere":321,"equator":322,"northern":323,"maximum":324,"poles":325,"balance":326,"parallel":327,"sin":328,"back":329,"low":330,"slightly":331,"vs":332,"friction":333,"near":334,"high-speed":335,"kt":336,"wave":337,"waves":338,"velocity":339,"can":340,"reach":341,"turbulence":342,"cat":343,"severe":344,"common":345,"shear":346,"nm":347,"form":348,"occurs":349,"thin":350,"ice":351,"crystal":352,"small":353,"white":354,"visible":355,"middle":356,"appears":357,"less":358,"icing":359,"droplets":360,"mm":361,"crystals":362,"engine":363,"airframe":364,"hazard":365,"supercooled":366,"water":367,"surfaces":368,"airflow":369,"before":370,"drag":371,"lift":372,"stall":373,"control":374,"reduction":375,"static":376,"systems":377,"become":378,"radius":379,"centre":380,"distance":381,"line":382,"angle":383,"difference":384,"cos":385,"pole":386,"north":387,"moves":388,"best":389,"least":390,"positive":391,"negative":392,"caused":393,"own":394,"indication":395,"directional":396,"range":397,"ils":398,"provides":399,"accuracy":400,"specification":401,"measures":402,"lateral":403,"threshold":404,"give":405,"marker":406,"hz":407,"tone":408,"sec":409,"dots":410,"inner":411,"im":412,"categories":413,"dh":414,"rvr":415,"ii":416,"period":417,"position":418,"down":419,"curved":420,"aerodynamics":421,"generated":422,"dynamic":423,"flow":424,"generates":425,"while":426,"cl":427,"where":428,"wing":429,"cd":430,"ratio":431,"aerodynamic":432,"efficiency":433,"glide":434,"typical":435,"aoa":436,"pitch":437,"critical":438,"increase":439,"factor":440,"cg":441,"aft":442,"downwash":443,"wings":444,"tas":445,"effect":446,"stabiliser":447,"vary":448,"should":449,"divergence":450}